q = {1: ['В какие дни парк Куршская коса открыта для посещения?', 'Парк открыт 24/7 - круглосуточно и круглогодично. Визит-центр, расположенный на 14 км косы, открыт с 9 до 17 часов.'],
     2: ['Нужно ли каждый раз покупать билет при въезде на куршскую косу?', 'Да, каждый въезд на территорию национального парка необходимо оплачивать и покупать входной билет.'],
     3: ['question', 'a']
}

default_answer = 'Извините, на данный момент я не могу ответить на ваш вопрос. Подключаю оператора для дальнейшего диалога'